[
  {
    "id": "1",
    "job_title": "مساعد إداري – الاتصال المؤسسي ",
    "comp_name": "مستشفى الملك خالد التخصصي للعيون",
    "stDate": "ديسمبر 2023 ",
    "endDate": "حتى الآن",
   "tasks": [
  "قيادة أنشطة الاتصال الخاصة بمبادرة 'عيناي'، مما أسهم في تعزيز تفاعل أصحاب المصلحة ورفع الظهور الإعلامي، مع الحصول على شهادة تقدير من وزارة البيئة والمياه والزراعة.",
  "إعداد تقارير شهرية وربع سنوية وسنوية للعلاقات العامة تدعم القرارات الاستراتيجية اعتماداً على تحليل بيانات الأداء.",
  "تصميم ومتابعة مؤشرات الأداء لقياس نتائج العلاقات العامة ودعم التحسين المستمر.",
  "تنسيق مشاريع العلاقات العامة بجميع مراحلها، وإدارة الجداول الزمنية والميزانيات والموارد لتحقيق الأهداف المؤسسية.",
  "تحديد المخاطر التشغيلية واتخاذ الإجراءات التصحيحية لضمان استمرارية المشاريع.",
  "دعم تطوير استراتيجيات اتصال متكاملة تتوافق مع هوية المؤسسة وأهداف السمعة.",
  "رفع كفاءة العمليات الإدارية من خلال تحسين التوثيق وجدولة الاجتماعات وإعداد العروض التقديمية.",
  "تولّي مسؤولية إعداد الخطة السنوية للاتصال المؤسسي.",
  "المشاركة كعضو لجنة في التخطيط وتطوير موقع المستشفى الجديد.",
  "المساهمة بكتابة وتحليل محتوى خاص بتقارير الأداء في التقرير السنوي للمستشفى."
]

  },
   {
    "id": "2",
    "job_title": "منسق إداري – بنك العيون ",
    "comp_name": "مستشفى الملك خالد التخصصي للعيون",
    "stDate": "ديسمبر 2020 ",
    "endDate": "ديسمبر 2023",
   "tasks": [
  "تنظيم جداول الموظفين والمرضى بدقة لضمان تشغيل عيادات سلس وفعّال.",
  "الحفاظ على سجلات المواعيد بدقة لضمان تجربة مريض ميسّرة وفعّالة.",
  "معالجة تحديات سير العمل من خلال تطبيق حلول رفعت كفاءة العمل الإداري.",
  "جمع وتحليل البيانات التشغيلية لدعم اتخاذ القرار الإداري.",
  "المشاركة في إعداد الميزانية السنوية وضمان الاستخدام المناسب للموارد.",
  "المساهمة في تطوير استراتيجيات القسم بما يتماشى مع أهداف المؤسسة.",
  "تنسيق التعاون بين الأقسام المختلفة لمتابعة تقدم المشاريع وضمان إنجازها في الوقت المحدد.",
  "تعزيز قنوات الاتصال بين الموظفين والإدارة لضمان التنسيق التشغيلي.",
  "إدارة المراسلات والاتفاقيات الخارجية بدقة ومهنية."
]

  },
   {
    "id": "3",
    "job_title": "مساعد إداري – مكتب الجداول ",
    "comp_name": "مستشفى الملك خالد التخصصي للعيون",
    "stDate": "2015 ",
    "endDate": "2017",
   "tasks": [
  "تحسين تدفق مواعيد المرضى عبر تنظيم الجداول وتحديد أولويات العمل بكفاءة.",
  "تطبيق مهارات فعّالة في إدارة الوقت لضمان الإنتاجية في بيئة عمل سريعة الوتيرة.",
  "ضمان سرية البيانات من خلال الالتزام التام بسياسات حماية معلومات المرضى.",
  "إعداد تقارير مؤشرات الأداء والتقارير الإحصائية لقياس الأداء وتحديد فرص التطوير.",
  "استخدام أنظمة CRM لتحسين تفاعل المرضى وجودة الخدمة.",
  "معالجة طلبات وزارة الصحة وفق المتطلبات والمعايير التنظيمية.",
  "تحليل بيانات رحلة المريض واقتراح تحسينات لرفع جودة التجربة.",
  "إعداد برامج التهيئة للموظفين الجدد وتقديم التدريب المستمر لدعم جاهزيتهم."
]



  }
]
